Repository: DonaldVroom/vroom-events
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: fr

source: en dat de gegevens van dit formulier gebruikt zullen worden door Suzuki Belgium.
fr: et que les données de ce formulaire soient utilisées par Suzuki Belgium.

source: Bevestigen
fr: Confirmer

source: Bedankt voor uw aanvraag!
fr: Merci pour votre demande !

source: Een Suzuki medewerker zal eerstdaags contact met u opnemen.
fr: Un représentant de Suzuki prendra contact avec vous dans les prochains jours.

source: Suzuki Vitara<br>Vraag een offerte aan.
fr: Suzuki Vitara <br> Demander une offre.

source: Deze wedstrijd wordt u aangeboden door Vroom in samenwerking met Car-Pass.
fr: Cette compétition est offerte par Vroom en collaboration avec Car-Pass.

source: Deelnemen aan een echte race, op volle snelheid? Dit is uw kans!
fr: Vous êtes un amateur de sensations fortes? Cette compétition est pour vous!

source: Bent u klaar om uw race-droom te verwezenlijken? Car-Pass, de Belgische referentie op het gebied van kwalitatieve tweedehandswagens, en Vroom slaan de handen in elkaar om u als motorsportliefhebber iets unieks te bieden. Maar liefst 8 deelnemers krijgen de unieke kans om als bijrijder deel te nemen aan de VW Fun Cup. Op zondag 8 oktober 2023 is het zover, op het legendarische circuit van Zolder.
fr: Car-Pass, la référence belge en matière de voitures d’occasion de qualité, s’associe avec Vroom pour offrir quelque chose d’unique aux passionnés de sports mécaniques. Pas moins de 8 participants auront l’opportunité exceptionnelle de participer en tant que passager à la VW Fun Cup le dimanche 8 octobre 2023 sur le légendaire circuit de Zolder.

source: Aan de zijde van een ervaren racepiloot zult u meerdere sensationele rondes over het circuit razen, concurrerend met andere wagens in de Biplace-categorie.
fr: À côté d’un pilote expérimenté, vous effectuerez plusieurs tours du circuit à pleine vitesse, en compétition avec d’autres voitures de la catégorie Biplace.

source: Wilt u uw racedroom werkelijkheid maken? Wij staan alvast aan uw zijde, klaar om te juichen!
fr: Vous souhaitez participer ? Nous croisons les doigts pour vous !

source: Grijp uw kans door voor 18 september 2023 de volgende vragen juist te beantwoorden. Zo wordt u misschien één van de acht gelukkige winnaars!
fr: Saisissez votre chance en répondant correctement aux questions suivantes d’ici le 18 septembre 2023. Vous pourriez être l’un des huit heureux gagnants !

source: Is elke verkoper wettelijk verplicht je een Car-Pass te overhandigen.
fr: Tous les vendeurs sont légalement tenus de vous transmettre un Car-Pass.

source: Zijn enkel autohandelaars wettelijk verplicht je een Car-Pass te overhandigen.
fr: Les marchands de voitures sont les seuls vendeurs légalement tenus de vous transmettre un Car-Pass.

source: Is de verkoper vrij om je een Car-Pass te overhandigen.
fr: Le vendeur est libre de vous transmettre ou non un Car-Pass.

source: De niet uitgevoerde terugroepacties
fr: Les actions de rappels ouvertes

source: De Euronorm
fr: La norme Euro

source: De maximum snelheid
fr: La vitesse maximale

source: Tip: deze juiste antwoorden zijn te vinden op de <a href="https://www.car-pass.be/nl/over-car-pass" target="_blank">officiële Car-Pass website</a>
fr: Astuce: toutes les informations sont disponibles sur <a href="https://www.car-pass.be/fr/a-propos-de-car-pass" target="_blank">le site web de Car-Pass</a>

source: Wedstrijdreglement: "Wedstrijdreglement CAR-PASS VW Fun Cup"
fr: Règlement applicable au concours “CAR-PASS VW Fun Cup”

source: Het bedrijf Movel BV, met hoofdzetel te 2600 Berchem (België), Posthofbrug 6-8, ingeschreven bij de Kruispuntbank der Ondernemingen onder het nummer 0794.705.855 en met btw-identificatienummer BE 0794.705.855 (hierna de Organisator genoemd) organiseert in België een wedstrijd onder de naam "CAR-PASS VW Fun Cup" (hierna de Wedstrijd genoemd (hierna het Evenement genoemd).
fr: La société Movel BV, dont le siège social est situé à 2600 Berchem (Belgique), Posthofbrug 6-8, enregistrée auprès de la Banque-Carrefour des Entreprises sous le numéro 0794.705.855 et portant le numéro d’identification TVA BE 0794.705.855 (ci-après dénommée “l’Organisateur”) organise en Belgique un concours intitulé “CAR-PASS VW Fun Cup” (ci-après dénommé “le Concours”) (ci-après dénommé “l’Événement”).

source: ARTIKEL 2: VOORWAARDEN TOT DEELNAME & BEPALING VAN DE WINNAARS
fr: ARTICLE 2 : LES CONDITIONS DE PARTICIPATION & DÉTERMINATION DES GAGNANTS

source: Deelnemers aan de wedstrijd moeten ouder dan 18 jaar . Het aantal deelnemers is onbeperkt. Elke deelnemer mag slechts 1 keer deelnemen aan de wedstrijd. Movel BV en Car-Pass vzw behouden zich het recht voor om, bij onregelmatigheden, deelnemers uit te sluiten. De personeelsleden (en personen die op hetzelfde adres wonen) van Movel BV en CAR-PASS vzw zijn uitgesloten van deelname aan de wedstrijd. Winnaars zijn de deelnemer van wie Movel BV het juiste antwoord op de gestelde wedstrijdvragen correct, volledig en tijdig heeft ontvangen en van wie het antwoord op de schiftingsvraag het meest de realiteit benadert, namelijk het juiste aantal deelnemers aan de wedstrijd. Voor wat betreft de schiftingsvraag heeft het dichtste cijfer hoger dan het correcte antwoord voorrang op het dichtste cijfer lager dan het correcte antwoord. Na de wedstrijd zullen 8 winnaars worden aangeduid. Bij ex aequo wordt de winnaar bij trekking bepaald. Enkel de winnaars worden per mail verwittigd op het mailadres dat zij op hun deelnemingsformulier hebben vermeld. Het publiek zal geen inzage krijgen in de lijst met de winnaars. De winnaars zullen kunnen deelnemen als co-piloot tijdens het Zolder Fun Festival, dat doorgaat op het circuit van Zolder op 8 oktober 2023. Na ieder half uur is een wissel van de co-piloot voorzien. Eventuele mechanische pech kan maken dat de pilotenwissels niet klokslag om het half uur gebeuren, of dat verdere deelname aan de race uitgesloten is. De winnaars zullen in dat geval geen schadevergoeding kunnen eisen van Movel BV, noch van Car-Pass NV. Deelnemen aan de VW Fun Cup is op eigen risico. Movel NV en Car-Pass vzw zijn in geen geval aansprakelijk in geval van lichamelijke letsels of materiële schade die voortvloeit uit de deelname aan de race. Deelnemen aan de race kan enkel voor personen die minstens 18 jaar oud zijn en mits het voorleggen van een medisch attest van geschiktheid voor de beoefening van de autosport. Winnaars die niet op het afgesproken uur aanwezig zijn op het circuit, verliezen hun recht op deelname aan de race. De verplaatsing van en naar het circuit gebeurt op eigen risico en eigen kosten van de winnaars. De prijs is niet verwisselbaar en kan niet in speciën uitbetaald worden. De prijs kan niet worden overgedragen. Over deze wedstrijd wordt niet gecorrespondeerd. Voor de deelnemers betekent de deelname aan deze wedstrijd het instemmen met en het onvoorwaardelijk aanvaarden van de bewoordingen van het Reglement en de eventuele toekomstige beslissingen die de organisatoren verplicht zijn te nemen voor het goede verloop van de wedstrijd, met name bij het optreden van een geval van overmacht. Tijdens de race zal een professionele fotograaf aanwezig zijn, die van elke co-piloot een foto zal maken. De deelnemers aan de race geven Car-Pass het recht om deze foto op haar facebookpagina te plaatsen. Druk-, spel-, zet-, technische of andere dergelijke fouten kunnen niet ingeroepen worden als grond voor welke verplichting dan ook vanwege Move BV en CAR-PASS vzw.
fr: Le concours est ouvert à toutes les personnes âgées de plus de 18 ans, à l’exception des membres du personnel de CAR-PASS asbl et des personnes résidant à la même adresse que ces derniers. Le nombre de participants est illimité. Chaque participant ne peut participer qu’une seule et unique fois au concours. Movel BV et CAR-PASS asbl se garde le droit, en cas d’irrégularités, d’exclure certains participants. Les employés (et les personnes résidant à la même adresse) de Movel BV et CAR-PASS asbl sont exclus de la participation au concours. Seront désignés gagnants les participants ayant envoyé à CAR-PASS asbl et Movel BV les bonnes réponses aux questions du concours, de manière correcte et complète, dans le respect des délais impartis, et dont la réponse à la question subsidiaire se rapproche le plus de la réalité, en d’autres termes, dont l’estimation est la plus proche du nombre exact de participants au concours. S’agissant de la question subsidiaire, le nombre qui est le plus proche de la réponse exacte et qui lui est supérieur a priorité sur celui qui lui est inférieur. Huit (8) gagnants seront désignés à l’issue du concours. En cas d’ex aequo, le gagnant sera choisi par tirage au sort. Seuls les gagnants seront avertis par courriel à l’adresse qu’ils auront renseignée sur le formulaire de participation. La liste des gagnants ne sera pas rendue publique. Chaque gagnant pourra participer en tant que copilote au Franco Fun Festival, qui se tiendra à Zolder le 8 octobre. Le changement de copilote aura lieu toutes les demi-heures. Il se peut qu’en raison d’éventuels problèmes techniques, le changement de copilote ne s’effectue pas exactement toutes les demi-heures ou qu’il soit impossible de poursuivre la course. Le cas échéant, les gagnants ne pourront pas exiger une quelconque compensation de la part de CAR-PASS asbl ni de Movel BV. Les copliotes sont bien conscients que la participation à la course est à leurs propres risques et périls. Ni CAR-PASS asbl ni Movel BV ne peuvent, quoi qu’il advienne, être tenu responsable d’éventuels dégâts matériels ou blessures corporelles qui résulteraient de la participation à la course. Ne seront autorisées à participer à la course que les personnes âgées de plus de 18 ans et en possession d’un certificat médical les déclarant aptes à la pratique du sport automobile. Les gagnants qui ne se présenteront pas à l’heure convenue au circuit perdront leur droit de participer à la course. Les gagnants assument personnellement les risques encourus lors des trajets effectués afin de se rendre jusqu’au circuit et d’en repartir, ainsi que les frais y afférents. Le prix ne peut être échangé, payé en espèces ou cédé. Aucune correspondance ne sera entretenue au sujet de ce concours. En participant à ce concours, les participants déclarent être d’accord avec les termes du présent Règlement et les éventuelles décisions que les organisateurs seraient amenés à prendre afin de garantir le bon déroulement du concours, notamment en cas de force majeure, et les accepter de manière inconditionnelle. Lors de la course un photographe professionnel sera présent, qui fera une photo de chaque copilote. Les participants autorisent Car-Pass à afficher ces photos sur sa page Facebook. Les fautes d’impression, d’orthographe, de typographie, erreurs techniques ou autres erreurs semblables ne peuvent être invoquées afin de justifier une quelconque obligation de la part de CAR-PASS asbl.

source: ARTIKEL 3: DE WEDSTRIJD
fr: ARTICLE 3 : LE CONCOURS

source: Het aantal deelnemers is onbeperkt. De Wedstrijd is alleen geldig in België. Deze Wedstrijd begint op 01/09/2023 en eindigt op 17/09/2023 om 23.59 uur. De sluitingsdatum voor deelnames is daarom 17/09/2023 om 23.59 uur. Alle deelnames die na deze datum worden geregistreerd, worden uitgesloten van de Wedstrijd. Per Deelnemer wordt slechts één inzending voor de Wedstrijd geaccepteerd voor elk van de volgende periodes: van 01/09/2023 tot en met 17/09/2023; Indien een Deelnemer meer dan eenmaal deelneemt aan de Wedstrijd gedurende de bovengenoemde perioden, behoudt de Organisator zich het recht de Deelnemer uit te sluiten van de Wedstrijd.
fr: Le nombre de Participants est illimité. Le Concours est valable uniquement en Belgique. Le présent Concours débute le 01/09/2023 et se termine le 17/09/2023 à 23h59. La date limite de participation est donc fixée au 17/09/2023 à 23h59. Toutes les participations enregistrées après cette date seront exclues du Concours. Une seule participation au Concours sera acceptée par Participant pour la période du 01/09/2023 au 17/09/2023 En cas de participation à plusieurs reprises d’un Participant au Concours lors des périodes évoquées ci-dessus, l’Organisateur se réserve le droit d’exclure le Participant du Concours.

source: ARTIKEL 4: BESCHERMING VAN DE PERSOONLIJKE GEGEVENS
fr: ARTICLE 4 : PARTICIPATION ET DÉTERMINATION DES GAGNANTS

source: ARTIKEL 5: AANSPRAKELIJKHEID
fr: ARTICLE 5 : LES PRIX
