Repository: DonaldVroom/vroom-events
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: fr

source: Tenzij zijn aansprakelijkheid niet door de wet uitgesloten kan worden, kan de Organisator niet aansprakelijk gesteld worden tegenover de Deelnemers of derden voor de schade die (on)rechtstreeks veroorzaakt zou zijn als gevolg van de deelname aan de Wedstrijd of van het gebruik van de prijs.<br><br> In geval van overmacht of enige andere omstandigheid die losstaat van de wil van de Organisator, behoudt de Organisator zich het recht voor de Wedstrijd te wijzigen, uit te stellen, in te korten of stop te zetten. Hij behoudt zich eveneens het recht voor de regels, de prijs en de informatie met betrekking tot de Wedstrijd te wijzigen. De Organisator kan hiervoor niet verantwoordelijk gesteld worden. De Deelnemers zullen dus bij elke deelname opnieuw kennis moeten nemen van het reglement om zich ervan te vergewissen dat dit niet gewijzigd werd.<br><br> De Organisator kan ook niet aansprakelijk gesteld worden voor het uitblijven van ontvangst of de laattijdige ontvangst van de email waarin de winnaar op de hoogte gebracht wordt van zijn overwinning, noch voor het niet gebruiken van de prijs en/of de wijziging van de prijs.<br><br> De deelname aan de Wedstrijd via internet impliceert de kennis en de aanvaarding van de kenmerken en beperkingen van het internet, zoals de technische prestaties, de reactietijd voor het raadplegen of doorsturen van informatie. De Organisator kan in geen geval aansprakelijk gesteld worden voor het feit dat bepaalde gegevens niet beschermd zijn tegen eventuele interceptie ervan en tegen de risico’s op besmetting met eventuele virussen die op het internet circuleren. De Organisator besteedt de grootste zorg aan de organisatie van de Wedstrijd. Toch is het mogelijk dat informatie niet volledig of verkeerd is. Eventuele onnauwkeurigheden, drukfouten, typografie, vergissingen met betrekking tot de samenstelling of andere fouten en technische problemen of andere problemen met betrekking tot de Wedstrijd kunnen niet ingeroepen worden als basis voor enige verplichting of aansprakelijkheid uit hoofde van de Organisator. De Organisator kan ook niet aansprakelijk gesteld worden voor technische problemen die de deelname aan de Wedstrijd onmogelijk maken of voor technische problemen die het goede verloop van de Wedstrijd zouden verhinderen. Het is de verantwoordelijkheid van elke Deelnemer om zich ervan te vergewissen dat de technische middelen waarmee hij aan de Wedstrijd deelneemt correct functioneren. De Organisator kan niet aansprakelijk gesteld worden voor eventuele incompatibiliteit tussen de technologieën die gebruikt worden voor de Wedstrijd en de configuratie van de hardware en/of software die gebruikt wordt door de Deelnemer.
fr: L’Organisateur -sauf dans la mesure où la responsabilité de celui-ci ne peut pas être exclue par la loi- ne sera pas responsable vis-à-vis des Participants ou des tiers pour les dommages qui seraient (in)directement causés suite à la participation au Concours ou suite à l’utilisation du prix. <br><br> En cas de force majeure ou de toute autre circonstance indépendante de la volonté de l’Organisateur, l’Organisateur se réserve le droit de modifier, de reporter, ou d’écourter le Concours, de mettre un terme au Concours et se réserve également le droit de modifier les règles, le prix et l’information relative au Concours. L’Organisateur ne peut pas être tenu responsable pour ces faits. Les Participants devront donc, lors de chaque participation, prendre connaissance du règlement afin de s’assurer que celui-ci n’a pas été modifié. <br><br> L’Organisateur ne peut pas non plus être tenu responsable de l’absence de réception ou de la réception tardive du courrier électronique informant le gagnant du fait qu’il a gagné le prix, de la non-utilisation du prix et/ou la modification du prix. <br><br> La participation au Concours via Internet implique la connaissance et l’acceptation des caractéristiques et des limites d’internet, comme les performances techniques, le temps de réaction pour consulter ou transférer des informations. L’Organisateur ne peut en aucun cas être tenu responsable pour le fait que certaines données ne sont pas protégées contre l’éventuelle interception de celles-ci et contre les risques de contamination par d’éventuels virus qui circulent sur l’internet. <br><br> L’Organisateur apporte le plus grand soin à l’organisation du Concours. Il est cependant possible que des informations ne soient pas complètes ou soient fautives. Des inexactitudes éventuelles, des fautes d’impression, de typographie, des erreurs de composition ou autres fautes et les problèmes techniques ou autres problèmes relatifs au Concours ne peuvent pas être invoqués comme base d’une quelconque obligation ou responsabilité dans le chef de l’Organisateur. <br><br> L’Organisateur ne peut pas non plus être tenu responsable pour les problèmes techniques qui rendent la participation au Concours impossible ou des problèmes techniques qui pourraient empêcher le bon déroulement du Concours. Il est de la responsabilité de chaque Participant de s’assurer que les moyens techniques grâce auxquels il participe au Concours fonctionnent correctement. L’Organisateur ne peut pas être tenu responsable des éventuelles incompatibilités entre les technologies utilisées pour le Concours et la configuration du hardware et/ou software utilisé par le Participant.

source: Bedankt voor je deelname!
fr: Merci de votre participation!

source: Zodra de winnaars bekend zijn nemen we contact op via mail.
fr: Dès que les gagnants seront connus, nous vous contacterons par e-mail.

source: Deze wedstrijd wordt u aangeboden door Vroom in samenwerking met QTeam
fr: Ce concours vous est proposé par Vroom en collaboration avec QTeam

source: Bereid uw wagen voor op het huidige prachtige weer!
fr: Préparez votre voiture à l’arrivée de l’été!

source: Mis deze kans niet! Beleef een verbeterde rijervaring door één van de vier sets banden van Continental, Pirelli of Michelin te winnen, op maat van uw wagen. Bovendien zorgt onze partner QTeam voor gratis montage in één van hun 103 servicepunten in België. Grijp uw kans door voor 12 juni 2023 de volgende drie vragen juist te beantwoorden. Zo wordt u misschien één van de gelukkige winnaars!
fr: Si vous disposez d’une voiture, ne laissez pas passer cette opportunité ! A l’approche de l’été, assurez-vous d’avoir les bons pneus pour des sensations de conduite optimales. Remportez l’un des quatre sets de pneus de marque Continental, Pirelli ou Michelin adaptés à votre véhicule. Le montage vous sera également offert par notre partenaire QTeam et pourra s’effectuer dans l’un de leurs 103 Centres de service en Belgique. Ne tardez pas à tenter votre chance en répondant dès à présent aux 3 questions suivantes avant le 12 juin 2023 et soyez l’un de nos heureux gagnants !

source: Dankzij QTeam, de Belgische marktleider in banden bent u in goede handen
fr: Avec QTeam le leader belge du pneumatique, vous êtes entre de bonnes mains

source: QTeam is de toonaangevende specialist in België op het gebied van banden en mobiliteit, met meer dan 50 jaar ervaring. Met het uitgebreide netwerk van 103 servicecentra bieden ze innovatieve lokale oplossingen voor alle type auto's, bestelwagens en vrachtwagens, of het nu gaat om particuliere, lease- of zakelijke voertuigen. Bij QTeam bent u verzekerd van een veilige reis.
fr: Avec plus de 50 ans d’expérience, QTeam est le n°1 en Belgique dans le domaine du pneumatique et de la mobilité. En effet, fort de 103 Centres de service sur lesquels s’appuyer, QTeam offre des solutions de proximité innovantes pour les voitures, les SUV, les camionnettes et les poids lourds ; que le véhicule soit privé, de leasing ou professionnel. Avec QTeam, c’est d’abord une question de sécurité.

source: Tip: all info is te vinden op de <a href="https://www.qteam.be" target="_blank">QTeam website</a>
fr: Astuce: toutes les informations sont disponibles sur <a href="https://www.qteam.be" target="_blank">le site web de QTeam</a>

source: Particuliere wagen
fr: Voiture privée

source: Particuliere wagen en bedrijfswagen
fr: Voiture privée et voiture de société

source: Particuliere wagen, bedrijfswagen en leasewagen
fr: Voiture particulière, voiture de société et voiture de leasing

source: 2 graden celsius
fr: 2 degrés Celsius

source: 7 graden celsius
fr: 7 degrés Celsius

source: 15 graden celcius
fr: 15 degrés Celsius

source: Ok, dat is alles! We hopen dat u zal winnen! Door op de onderstaande knop te klikken, bevestig je dat u kennis heeft genomen van het
fr: Ok, c’est tout! Nous espérons que vous gagnerez! En cliquant sur le bouton ci-dessous, vous confirmez que vous avez pris connaissance du

source: Wedstrijdreglement: "Win een set zomerbanden, via QTeam"
fr: Règlement applicable au concours “Gagner un jeu de pneus été avec QTeam”

source: Het bedrijf Movel BV, met hoofdzetel te 2600 Berchem (België), Posthofbrug 6-8, ingeschreven bij de Kruispuntbank der Ondernemingen onder het nummer 0794.705.855 en met btw-identificatienummer BE 0794.705.855 (hierna de Organisator genoemd) organiseert in België een wedstrijd onder de naam “Win een set zomerbanden, via QTeam” (hierna de Wedstrijd genoemd (hierna het Evenement genoemd).
fr: La société Movel BV, dont le siège social est situé à 2600 Berchem (Belgique), Posthofbrug 6-8, enregistrée auprès de la Banque-Carrefour des Entreprises sous le numéro 0794.705.855 et portant le numéro d’identification TVA BE 0794.705.855 (ci-après dénommée “l’Organisateur”) organise en Belgique un concours intitulé “Gagner un jeu de pneus été avec QTeam” (ci-après dénommé “le Concours”) (ci-après dénommé “l’Événement”).

source: Artikel 2: voorwaarden tot deelname
fr: ARTICLE 2 : LES CONDITIONS DE PARTICIPATION

source: De Wedstrijd staat open voor elke natuurlijke persoon die de leeftijd van 18 jaar bereikt heeft en die gedomicilieerd is in België (hierna de Deelnemer genoemd).<br><br> De medewerkers en personeelsleden van de Organisator, evenals de medewerkers en de personeelsleden van de ondernemingen die op de ene of andere manier betrokken zijn bij de organisatie of het verloop van de Wedstrijd (onder andere media, reclameagentschappen en leveranciers van (technische) diensten die betrokken zijn bij het verloop van de Wedstrijd) mogen niet deelnemen aan de Wedstrijd. Hun familieleden van de eerste graad mogen evenmin deelnemen.<br><br> Door zijn deelname aan de Wedstrijd aanvaardt de Deelnemer onvoorwaardelijk en integraal het reglement, evenals elke beslissing die de Organisator zou nemen in het kader van deze Wedstrijd, en hij bevestigt de inhoud van het reglement gelezen, begrepen en zonder enige beperking aanvaard te hebben.<br><br> De deelname gebeurt in eigen naam en kan in geen geval uitgaan van verschillende personen die georganiseerd handelen (of het nu gaat om een vereniging met rechtspersoonlijkheid of een feitelijke vereniging) of die op de ene of andere manier samenwerken om hun winstkansen te vergroten.<br><br> In geval van misbruik, bedrog, fraude of indien er pertinente verdenkingen zouden bestaan dat een Deelnemer zich schuldig gemaakt zou hebben aan een van bovenstaande inbreuken, kan de betreffende Deelnemer zonder enige schadevergoeding uitgesloten worden van de Wedstrijd. Hij zal bijgevolg geen prijs kunnen winnen en/of de prijs die hij gewonnen zou hebben niet in ontvangst kunnen nemen. De Organisator kan hiervoor niet verantwoordelijk gesteld worden. Dit geldt ook in geval van (enige andere) overtreding, van welke aard ook, van (een van de bepalingen van) onderhavig reglement of van enige geldende wettelijke bepaling.
fr: Le concours est ouvert à toute personne physique qui a atteint l’âge de 18 ans et est domiciliée en Belgique (ci-après dénommé “le Participant”). <br><br> Les collaborateurs et les membres du personnel de l’Organisateur, ainsi que les collaborateurs et les membres du personnel des entreprises qui sont d’une manière ou d’une autre concernées par l’organisation ou le déroulement du Concours (entre autres, les média, les agences de publicité et prestataires (techniques) impliqués dans le déroulement du Concours) ne peuvent pas participer au Concours. Les membres de leur famille au premier degré ne peuvent pas non plus participer. <br><br> Par sa participation au Concours, le Participant accepte de manière inconditionnelle et intégrale le règlement ainsi que toute décision que prendrait l’Organisateur dans le cadre de ce Concours et confirme avoir lu le contenu du règlement, l’avoir compris et l’avoir accepté sans aucune restriction. <br><br> La participation est faite à titre personnel et ne peut en aucun cas émaner de plusieurs personnes agissant de manière organisée (que ce soit dans le cadre d’une association ayant la personnalité juridique ou d’une association de fait) ou qui collaborent d’une quelconque manière afin d’augmenter leurs chances de gagner un prix. <br><br> En cas de tricherie, d’abus, de tromperie, de fraude ou au cas où il existerait des soupçons pertinents qu’un Participant s’est rendu coupable d’un des comportements précités, le Participant concerné peut être exclu sans indemnité aucune du Concours et n’aura par conséquent pas de possibilité de gagner un prix et/ou de se voir attribuer le prix qu’il/elle aurait gagné. L’Organisateur ne peut pas être tenu responsable de ce fait. Ceci vaut également en cas de (toute autre) violation de quelque manière que ce soit (d’une des dispositions) du présent règlement ou de toute disposition légale applicable.

source: Het aantal deelnemers is onbeperkt. De Wedstrijd is alleen geldig in België. Deze Wedstrijd begint op 01/06/2023 en eindigt op 12/06/2023 om 23.59 uur.<br><br> De sluitingsdatum voor deelnames is daarom 12/06/2023 om 23.59 uur. Alle deelnames die na deze datum worden geregistreerd, worden uitgesloten van de Wedstrijd.<br><br> Per Deelnemer wordt slechts één inzending voor de Wedstrijd geaccepteerd voor elk van de volgende periodes: van 01/06/2023 tot en met 12/06/2023;<br><br> Indien een Deelnemer meer dan eenmaal deelneemt aan de Wedstrijd gedurende de bovengenoemde perioden, behoudt de Organisator zich het recht de Deelnemer uit te sluiten van de Wedstrijd.
fr: Le nombre de Participants est illimité. Le Concours est valable uniquement en Belgique. Le présent Concours débute le 01/06/2023 et se termine le 12/06/2023 à 23h59. <br><br> La date limite de participation est donc fixée au 12/06/2023 à 23h59. Toutes les participations enregistrées après cette date seront exclues du Concours. <br><br> Une seule participation au Concours sera acceptée par Participant pour la période du 01/06/2023 au le 12/06/2023 <br><br> En cas de participation à plusieurs reprises d’un Participant au Concours lors des périodes évoquées ci-dessus, l’Organisateur se réserve le droit d’exclure le Participant du Concours.

source: Om deel te nemen aan de Wedstrijd moet de Deelnemer de gestelde vragen beantwoorden. De internetgebruiker verbindt zich ertoe geen pseudoniem te gebruiken van schokkende, beledigende, lasterlijke en racistische aard of in strijd met de in België geldende wetgeving.<br><br> Voor elke in artikel 3 genoemde periode wordt slechts één deelname per persoon aanvaard. Elke inschrijving die de Organisator na de in dit reglement vastgestelde termijnen ontvangt, wordt als ongeldig beschouwd.<br><br> Elke valse, foutieve of onvolledige opgave van identiteit of e-mailadres leidt tot onmiddellijke uitsluiting van de deelname. De Organisator behoudt zich het recht voor om alle nodige controles van de identiteit en het e-mailadres van de deelnemers uit te voeren.<br><br> Een Deelnemer wordt beschouwd als winnaar van de Wedstrijd als hij/zij: </p> <ul style="list-style-type: bullet; margin-left: 30px;"> <li>Voldoet aan de deelnemingsvoorwaarden die in de bovenstaande paragrafen en artikelen zijn vermeld; Heeft correct gereageerd op de vragen over QTeam en het meest accurate antwoord gegeven heeft op de vraag "hoeveel mensen deelgenomen hebben aan deze wedstrijd";</li> <li>Indien er meerdere exacte of bijna exacte antwoorden binnen dezelfde periode worden gegeven, wordt het antwoord dat als eerste is gegeven, geaccepteerd.</li> <li>De winnaars worden uiterlijk op 16/06/23 bekendgemaakt. De winnaars worden op die datum persoonlijk per e-mail verwittigd. De Organisator zal hen op dat ogenblik op de hoogte brengen van de voorwaarden en procedures die zij moeten volgen om hun prijs in ontvangst te nemen.</li> </ul> <br> <p> De Deelnemer is daarom verplicht zijn/haar mailbox (inbox en spam) gade te slaan om na te gaan of hij/zij de wedstrijd heeft gewonnen. De Organisator kan niet aansprakelijk worden gesteld indien de Deelnemer de officiële resultaten in zijn spamfolder ontvangt. Alleen de winnaars krijgen per e-mail bericht dat ze gewonnen hebben. Indien de Deelnemer zich niet houdt aan de per e-mail aangegeven procedure of zich niet tijdig meldt voor het Evenement, wordt zijn prijs als verloren beschouwd en blijft deze eigendom van de Organisator.<br><br> Alle deelnemers aan de wedstrijd kunnen de resultaten van de gestelde vragen aan het einde van de wedstrijd bij de Organisator opvragen door een e-mail te sturen naar news@vroom.be.
fr: Pour participer au Concours, le Participant doit répondre aux questions posées. L’internaute s’engage à ne pas utiliser de pseudonyme de nature à choquer, offenser, diffamer, de caractère raciste ou contraire à la législation en vigueur en Belgique. <br><br> Toute indication d’identité ou d’adresse e-mail fausse, erronée, incomplète entraînera l’élimination immédiate de la participation. L’Organisateur se réserve le droit de procéder à toutes les vérifications nécessaires concernant l’identité et l’adresse électronique des participants. <br><br> Un Participant sera considéré comme gagnant du Concours si il/elle: </p> <ul style="list-style-type: bullet; margin-left: 30px;"> <li>satisfait aux conditions de participations détaillées aux paragraphes et articles ci-dessus ; a répondu correctement aux questions posées au sujet de QTeam ainsi que donné la réponse exacte ou la plus approchante à la question « Combien de personnes participeront à ce concours? » ; </li> <li>Si plusieurs réponses exactes ou les plus approchantes parviennent durant la même période, la réponse fournie la première sera retenue. </li> <li>L’officialisation des gagnants se fera au plus tard le 15/06/23. Les gagnants seront personnellement avertis par courrier électronique à cette date. l’Organisateur leur communiquera à cette occasion les modalités et procédures à respecter en vue de recevoir leur prix. </li> </ul> <br> <p> Le participant est donc tenu de surveiller sa boîte mail (boîte de réception et spam) pour vérifier s’il a bien gagné le jeu-concours. L’Organisateur ne pourra être tenu responsable si le participant reçoit l’officialisation des résultats en spam. Seuls les gagnants seront avertis par e-mail qu’ils ont gagné. Dans le cas où le Participant ne respecterait pas la procédure indiquée par mail ou ne se manifesterait pas dans les temps avant l’Événement, son prix sera considéré comme perdu et restera la propriété de l’Organisateur. <br><br> Tous les participants au jeu-concours ont la possibilité de demander à l’Organisateur les résultats aux questions posées à la fin du jeu-concours en envoyant un email à news@vroom.be.

source: De prijzen voor de wedstrijd zijn als volgt: 4 x 1 keer een set nieuwe banden van Pirelli, Michelin of Continental.<br><br> De gewonnen prijzen zijn niet inwisselbaar voor hun geldwaarde. De toekenning van deze prijzen kan in geen enkel geval worden betwist, om welke reden dan ook, behalve in het geval van ernstig fouten of opzettelijk wangedrag van de Organisator.<br><br> Eén Deelnemer kan slechts één maal winnen (= 1 winnaar en 1 kompaan) per periode genoemd in artikel 3.<br><br> De Organisator behoudt zich het recht een alternatieve prijs van vergelijkbare waarde toe te kennen, als de hierboven beschreven prijs niet (meer) beschikbaar is of niet (meer) kan worden toegekend om redenen waarover de Organisator geen controle heeft.<br><br> De Organisator kan niet verantwoordelijk worden gesteld voor eventuele vertragingen of verliezen bij de bezorging van de prijs, of als de prijs door nalatigheid van de winnaar naar een onjuist e-mailadres is gestuurd.<br><br> De Organisator kan niet aansprakelijk worden gesteld voor enig incident/ongeval dat zich voordoet bij het gebruik van de prijs. Alle genoemde merken of productnamen zijn handelsmerken van hun respectieve eigenaars.
fr: Les prix du Concours sont les suivants : 4x1 nouveaux jeux de pneus de Continental, Pirelli ou Michelin. <br><br> Les prix remportés ne pourront en aucun cas être échangés contre leur contre-valeur en espèces. L’attribution de ces prix ne pourra en aucun cas faire l’objet de contestations, pour quelque raison que ce soit, sauf faute grave ou intentionnelle dans le chef de l’Organisateur. <br><br> Un Participant ne peut gagner qu’un lot (= 1 gagnant et 1 accompagnant) par période évoquée à l’article 3 . <br><br> L’Organisateur se réserve le droit d’accorder un prix alternatif d’une valeur similaire si le prix décrit ci-dessus n’était pas (ou plus) disponible ou ne peut pas (ou plus) être attribué pour des raisons indépendantes de la volonté de l’Organisateur. <br><br> L’Organisateur ne peut être tenu responsable pour des retards ou pertes occasionnés lors de l’acheminement du prix, ou pour l’envoi du prix à une adresse e-mail inexacte du fait de la négligence du gagnant. <br><br> L’Organisateur ne peut être tenu responsable pour tout incident/accident pouvant survenir dans l’utilisation du prix. Toutes les marques ou noms de produits cités sont des marques déposées de leurs propriétaires respectifs.

source: De Deelnemer erkent en aanvaardt dat hij/zij door deelname aan de Wedstrijd de Organisator toestemming geeft om zijn/haar persoonlijke gegevens die via de website en het deelnameformulier zijn verzameld te gebruiken in de context van de Wedstrijd om een goede organisatie en een goed verloop van de Wedstrijd te waarborgen. De Deelnemer heeft het recht op toegang tot en verbetering van zijn/haar persoonsgegevens. De Deelnemer kan dit recht uitoefenen door een aangetekende brief te sturen naar de maatschappelijke zetel van de Organisator, zoals genoemd in artikel 1.<br><br> Voordat contact kan worden opgenomen met de winnaar, moet de deelnemer de velden naam, voornaam en e-mailadres invullen, die uitsluitend voor dit doel zullen worden gebruikt. Deze gegevens worden vernietigd 30 dagen na de datum van de officiële bekendmaking van de winnaars van de wedstrijd, te weten 01/04/2023.
fr: Le Participant reconnaît et accepte que par sa participation au Concours, il donne l’autorisation à l’Organisateur d’utiliser, dans le cadre du Concours, ses données personnelles collectées via le site Internet et le formulaire de participation afin d’assurer la bonne organisation et le bon déroulement du Concours. Le Participant a le droit d’accéder à ses données personnelles et de les rectifier. Le Participant peut exercer ce droit en envoyant un courrier recommandé au siège social de l’Organisateur tel qu’identifié à l’article 1. <br><br> Avant de pouvoir contacter le gagnant, le participant devra remplir les champs nom, prénom et adresse e-mail, données qui seront utilisées uniquement à cette fin. Ces données seront détruites 30 jours après la date d’officialisation des gagnants du Concours fixée le 15/06/23.

source: Deze wedstrijd wordt u aangeboden door Vroom in samenwerking met QTeam en Pirelli.
fr: Ce concours vous est proposé par Vroom en collaboration avec QTeam.

source: Beleef een onvergetelijke F1 ervaring
fr: Libérez le fan de F1 qui est en vous
