Repository: DonaldVroom/vroom-events
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: fr

source: Bent u klaar voor een spannende competitie die uw F1-droom kan laten uitkomen? QTeam als Belgische marktleider in banden, Pirelli en Vroom slaan de handen in elkaar om u als motorsportliefhebber iets unieks te bieden. We bieden u de mogelijkheid om één van de SILVER Tickets voor de Belgian Grand Prix 2023 te winnen, of één van de officiële Pirelli Podium F1 petten.
fr: Vous rêvez d’assister à un Grand Prix de Formule 1? Alors ce concours est pour vous ! QTeam, le leader Belge du pneumatique, Pirelli et Vroom se sont associés pour proposer une opportunité unique à tous les amoureux de sport automobile. En effet, vous avez la chance de gagner un des billets SILVER pour le Grand Prix de Belgique 2023 ou l’une des casquettes officielles Pirelli Podium F1.

source: Grijp uw kans door voor 15 juli 2023 de volgende vragen juist te beantwoorden. Zo wordt u misschien één van de gelukkige winnaars!
fr: Ne tardez pas à tenter votre chance en répondant dès à présent aux questions suivantes avant le 15 juillet 2023. On espère que vous serez l’un des heureux gagnants !

source: 15 inch
fr: 15 pouces

source: 17 inch
fr: 17 pouces

source: 18 inch
fr: 18 pouces

source: Door op de onderstaande knop te klikken, bevestig je dat u kennis heeft genomen van het
fr: Ok, c’est tout! Nous espérons que vous gagnerez! En cliquant sur le bouton ci-dessous, vous confirmez que vous avez pris connaissance du

source: Uw data blijft bij Vroom, en wordt niet gedeeld met partners.
fr: Vos informations personnelles ne seront pas partagées avec nos partenaires.

source: Mogelijk gemaakt door QTeam, de Belgische marktleider in banden
fr: Avec QTeam le leader belge du pneumatique, vous êtes entre de bonnes mains

source: Wedstrijdreglement: "Win een ticket voor de Spa Francorchamps F1 of een Pirelli pet"
fr: Règlement applicable au concours “Gagner un ticket pour Spa ou une casquette Pirelli”

source: ARTIKEL 1: ALGEMEEN
fr: ARTICLE 1 : GÉNÉRALITÉS

source: Het bedrijf Movel BV, met hoofdzetel te 2600 Berchem (België), Posthofbrug 6-8, ingeschreven bij de Kruispuntbank der Ondernemingen onder het nummer 0794.705.855 en met btw-identificatienummer BE 0794.705.855 (hierna de Organisator genoemd) organiseert in België een wedstrijd onder de naam “Win een ticket voor de Spa Francorchamps F1 of een Pirelli pet” (hierna de Wedstrijd genoemd (hierna het Evenement genoemd).
fr: La société Movel BV, dont le siège social est situé à 2600 Berchem (Belgique), Posthofbrug 6-8, enregistrée auprès de la Banque-Carrefour des Entreprises sous le numéro 0794.705.855 et portant le numéro d’identification TVA BE 0794.705.855 (ci-après dénommée “l’Organisateur”) organise en Belgique un concours intitulé “Gagner un ticket pour Spa ou une casquette Pirelli” (ci-après dénommé “le Concours”) (ci-après dénommé “l’Événement”).

source: ARTIKEL 2: VOORWAARDEN TOT DEELNAME
fr: ARTICLE 2 : LES CONDITIONS DE PARTICIPATION

source: De Wedstrijd staat open voor elke natuurlijke persoon die de leeftijd van 18 jaar bereikt heeft en die gedomicilieerd is in België (hierna de Deelnemer genoemd). De medewerkers en personeelsleden van de Organisator, evenals de medewerkers en de personeelsleden van de ondernemingen die op de ene of andere manier betrokken zijn bij de organisatie of het verloop van de Wedstrijd (onder andere media, reclameagentschappen en leveranciers van (technische) diensten die betrokken zijn bij het verloop van de Wedstrijd) mogen niet deelnemen aan de Wedstrijd. Hun familieleden van de eerste graad mogen evenmin deelnemen. Door zijn deelname aan de Wedstrijd aanvaardt de Deelnemer onvoorwaardelijk en integraal het reglement, evenals elke beslissing die de Organisator zou nemen in het kader van deze Wedstrijd, en hij bevestigt de inhoud van het reglement gelezen, begrepen en zonder enige beperking aanvaard te hebben. De deelname gebeurt in eigen naam en kan in geen geval uitgaan van verschillende personen die georganiseerd handelen (of het nu gaat om een vereniging met rechtspersoonlijkheid of een feitelijke vereniging) of die op de ene of andere manier samenwerken om hun winstkansen te vergroten. In geval van misbruik, bedrog, fraude of indien er pertinente verdenkingen zouden bestaan dat een Deelnemer zich schuldig gemaakt zou hebben aan een van bovenstaande inbreuken, kan de betreffende Deelnemer zonder enige schadevergoeding uitgesloten worden van de Wedstrijd. Hij zal bijgevolg geen prijs kunnen winnen en/of de prijs die hij gewonnen zou hebben niet in ontvangst kunnen nemen. De Organisator kan hiervoor niet verantwoordelijk gesteld worden. Dit geldt ook in geval van (enige andere) overtreding, van welke aard ook, van (een van de bepalingen van) onderhavig reglement of van enige geldende wettelijke bepaling.
fr: Le concours est ouvert à toute personne physique qui a atteint l’âge de 18 ans et est domiciliée en Belgique (ci-après dénommé “le Participant”). Les collaborateurs et les membres du personnel de l’Organisateur, ainsi que les collaborateurs et les membres du personnel des entreprises qui sont d’une manière ou d’une autre concernées par l’organisation ou le déroulement du Concours (entre autres, les média, les agences de publicité et prestataires (techniques) impliqués dans le déroulement du Concours) ne peuvent pas participer au Concours. Les membres de leur famille au premier degré ne peuvent pas non plus participer. Par sa participation au Concours, le Participant accepte de manière inconditionnelle et intégrale le règlement ainsi que toute décision que prendrait l’Organisateur dans le cadre de ce Concours et confirme avoir lu le contenu du règlement, l’avoir compris et l’avoir accepté sans aucune restriction. La participation est faite à titre personnel et ne peut en aucun cas émaner de plusieurs personnes agissant de manière organisée (que ce soit dans le cadre d’une association ayant la personnalité juridique ou d’une association de fait) ou qui collaborent d’une quelconque manière afin d’augmenter leurs chances de gagner un prix. En cas de tricherie, d’abus, de tromperie, de fraude ou au cas où il existerait des soupçons pertinents qu’un Participant s’est rendu coupable d’un des comportements précités, le Participant concerné peut être exclu sans indemnité aucune du Concours et n’aura par conséquent pas de possibilité de gagner un prix et/ou de se voir attribuer le prix qu’il/elle aurait gagné. L’Organisateur ne peut pas être tenu responsable de ce fait. Ceci vaut également en cas de (toute autre) violation de quelque manière que ce soit (d’une des dispositions) du présent règlement ou de toute disposition légale applicable.

source: ARTIKEL 3: DE WEDSTRIJD
fr: ARTICLE 3 : LE CONCOURS

source: Het aantal deelnemers is onbeperkt. De Wedstrijd is alleen geldig in België. Deze Wedstrijd begint op 01/07/2023 en eindigt op 15/07/2023 om 23.59 uur. De sluitingsdatum voor deelnames is daarom 15/07/2023 om 23.59 uur. Alle deelnames die na deze datum worden geregistreerd, worden uitgesloten van de Wedstrijd. Per Deelnemer wordt slechts één inzending voor de Wedstrijd geaccepteerd voor elk van de volgende periodes: van 01/07/2023 tot en met 15/07/2023; Indien een Deelnemer meer dan eenmaal deelneemt aan de Wedstrijd gedurende de bovengenoemde perioden, behoudt de Organisator zich het recht de Deelnemer uit te sluiten van de Wedstrijd.
fr: Le nombre de Participants est illimité. Le Concours est valable uniquement en Belgique. Le présent Concours débute le 01/07/2023 et se termine le 15/07/2023 à 23h59. La date limite de participation est donc fixée au 15/07/2023 à 23h59. Toutes les participations enregistrées après cette date seront exclues du Concours. Une seule participation au Concours sera acceptée par Participant pour la période du 01/07/2023 au 15/07/2023 En cas de participation à plusieurs reprises d’un Participant au Concours lors des périodes évoquées ci-dessus, l’Organisateur se réserve le droit d’exclure le Participant du Concours.

source: ARTIKEL 4. DEELNAME EN BEPALING VAN DE WINNAARS
fr: ARTICLE 4 : PARTICIPATION ET DÉTERMINATION DES GAGNANTS

source: Om deel te nemen aan de Wedstrijd moet de Deelnemer de gestelde vragen beantwoorden. De internetgebruiker verbindt zich ertoe geen pseudoniem te gebruiken van schokkende, beledigende, lasterlijke en racistische aard of in strijd met de in België geldende wetgeving. Voor elke in artikel 3 genoemde periode wordt slechts één deelname per persoon aanvaard. Elke inschrijving die de Organisator na de in dit reglement vastgestelde termijnen ontvangt, wordt als ongeldig beschouwd. Elke valse, foutieve of onvolledige opgave van identiteit of e-mailadres leidt tot onmiddellijke uitsluiting van de deelname. De Organisator behoudt zich het recht voor om alle nodige controles van de identiteit en het e-mailadres van de deelnemers uit te voeren. Een Deelnemer wordt beschouwd als winnaar van de Wedstrijd als hij/zij: Voldoet aan de deelnemingsvoorwaarden die in de bovenstaande paragrafen en artikelen zijn vermeld; Heeft correct gereageerd op de vragen over de F1 Spa Francorchamps en het meest accurate antwoord gegeven heeft op de vraag "hoeveel mensen deelgenomen hebben aan deze wedstrijd"; Indien er meerdere exacte of bijna exacte antwoorden binnen dezelfde periode worden gegeven, wordt het antwoord dat als eerste is gegeven, geaccepteerd. De winnaars worden uiterlijk op 17/07/23 bekendgemaakt. De winnaars worden op die datum persoonlijk per e-mail verwittigd. De Organisator zal hen op dat ogenblik op de hoogte brengen van de voorwaarden en procedures die zij moeten volgen om hun prijs in ontvangst te nemen. De Deelnemer is daarom verplicht zijn/haar mailbox (inbox en spam) gade te slaan om na te gaan of hij/zij de wedstrijd heeft gewonnen. De Organisator kan niet aansprakelijk worden gesteld indien de Deelnemer de officiële resultaten in zijn spamfolder ontvangt. Alleen de winnaars krijgen per e-mail bericht dat ze gewonnen hebben. Indien de Deelnemer zich niet houdt aan de per e-mail aangegeven procedure of zich niet tijdig meldt voor het Evenement, wordt zijn prijs als verloren beschouwd en blijft deze eigendom van de Organisator. Alle deelnemers aan de wedstrijd kunnen de resultaten van de gestelde vragen aan het einde van de wedstrijd bij de Organisator opvragen door een e-mail te sturen naar news@vroom.be.
fr: Pour participer au Concours, le Participant doit répondre aux questions posées. L’internaute s’engage à ne pas utiliser de pseudonyme de nature à choquer, offenser, diffamer, de caractère raciste ou contraire à la législation en vigueur en Belgique. Toute indication d’identité ou d’adresse e-mail fausse, erronée, incomplète entraînera l’élimination immédiate de la participation. L’Organisateur se réserve le droit de procéder à toutes les vérifications nécessaires concernant l’identité et l’adresse électronique des participants. Un Participant sera considéré comme gagnant du Concours si il/elle: satisfait aux conditions de participations détaillées aux paragraphes et articles ci-dessus ; a répondu correctement aux questions posées au sujet du grand prix de Formule 1 de Spa Francorchamps ainsi que donné la réponse exacte ou la plus approchante à la question « Combien de personnes participeront à ce concours? » ; Si plusieurs réponses exactes ou les plus approchantes parviennent durant la même période, la réponse fournie la première sera retenue. L’officialisation des gagnants se fera au plus tard le 17/07/23. Les gagnants seront personnellement avertis par courrier électronique à cette date. l’Organisateur leur communiquera à cette occasion les modalités et procédures à respecter en vue de recevoir leur prix. Le participant est donc tenu de surveiller sa boîte mail (boîte de réception et spam) pour vérifier s’il a bien gagné le jeu-concours. L’Organisateur ne pourra être tenu responsable si le participant reçoit l’officialisation des résultats en spam. Seuls les gagnants seront avertis par e-mail qu’ils ont gagné. Dans le cas où le Participant ne respecterait pas la procédure indiquée par mail ou ne se manifesterait pas dans les temps avant l’Événement, son prix sera considéré comme perdu et restera la propriété de l’Organisateur. Tous les participants au jeu-concours ont la possibilité de demander à l’Organisateur les résultats aux questions posées à la fin du jeu-concours en envoyant un email à news@vroom.be.

source: ARTIKEL 5: DE PRIJS
fr: ARTICLE 5 : LES PRIX

source: De prijs voor de wedstrijd zijn als volgt: 3x1 biljetten Silver voor de Grand Prix van België 2023 en 4x1 officiële Pirelli F1 Podium petten. De gewonnen prijzen zijn niet inwisselbaar voor hun geldwaarde. De toekenning van deze prijzen kan in geen enkel geval worden betwist, om welke reden dan ook, behalve in het geval van ernstig fouten of opzettelijk wangedrag van de Organisator. Eén Deelnemer kan slechts één maal winnen (= 1 winnaar en 1 kompaan) per periode genoemd in artikel 3. De Organisator behoudt zich het recht een alternatieve prijs van vergelijkbare waarde toe te kennen, als de hierboven beschreven prijs niet (meer) beschikbaar is of niet (meer) kan worden toegekend om redenen waarover de Organisator geen controle heeft. De Organisator kan niet verantwoordelijk worden gesteld voor eventuele vertragingen of verliezen bij de bezorging van de prijs, of als de prijs door nalatigheid van de winnaar naar een onjuist e-mailadres is gestuurd. De Organisator kan niet aansprakelijk worden gesteld voor enig incident/ongeval dat zich voordoet bij het gebruik van de prijs. Alle genoemde merken of productnamen zijn handelsmerken van hun respectieve eigenaars.
fr: Les prix du Concours sont les suivants : 3x1 billets Silver pour le grand prix de Belgique 2023, et 4x1 casquettes officielles Pirelli F1 Podium. Les prix remportés ne pourront en aucun cas être échangés contre leur contre-valeur en espèces. L’attribution de ces prix ne pourra en aucun cas faire l’objet de contestations, pour quelque raison que ce soit, sauf faute grave ou intentionnelle dans le chef de l’Organisateur. Un Participant ne peut gagner qu’un lot (= 1 gagnant et 1 accompagnant) par période évoquée à l’article 3 . L’Organisateur se réserve le droit d’accorder un prix alternatif d’une valeur similaire si le prix décrit ci-dessus n’était pas (ou plus) disponible ou ne peut pas (ou plus) être attribué pour des raisons indépendantes de la volonté de l’Organisateur. L’Organisateur ne peut être tenu responsable pour des retards ou pertes occasionnés lors de l’acheminement du prix, ou pour l’envoi du prix à une adresse e-mail inexacte du fait de la négligence du gagnant. L’Organisateur ne peut être tenu responsable pour tout incident/accident pouvant survenir dans l’utilisation du prix. Toutes les marques ou noms de produits cités sont des marques déposées de leurs propriétaires respectifs.

source: ARTIKEL 6: BESCHERMING VAN DE PERSOONLIJKE GEGEVENS
fr: ARTICLE 6 : PROTECTION DES DONNÉES PERSONNELLES

source: De Deelnemer erkent en aanvaardt dat hij/zij door deelname aan de Wedstrijd de Organisator toestemming geeft om zijn/haar persoonlijke gegevens die via de website en het deelnameformulier zijn verzameld te gebruiken in de context van de Wedstrijd om een goede organisatie en een goed verloop van de Wedstrijd te waarborgen. De Deelnemer heeft het recht op toegang tot en verbetering van zijn/haar persoonsgegevens. De Deelnemer kan dit recht uitoefenen door een aangetekende brief te sturen naar de maatschappelijke zetel van de Organisator, zoals genoemd in artikel 1. Voordat contact kan worden opgenomen met de winnaar, moet de deelnemer de velden naam, voornaam en e-mailadres invullen, die uitsluitend voor dit doel zullen worden gebruikt. Deze gegevens worden vernietigd 30 dagen na de datum van de officiële bekendmaking van de winnaars van de wedstrijd, te weten 17/07/2023.
fr: Le Participant reconnaît et accepte que par sa participation au Concours, il donne l’autorisation à l’Organisateur d’utiliser, dans le cadre du Concours, ses données personnelles collectées via le site Internet et le formulaire de participation afin d’assurer la bonne organisation et le bon déroulement du Concours. Le Participant a le droit d’accéder à ses données personnelles et de les rectifier. Le Participant peut exercer ce droit en envoyant un courrier recommandé au siège social de l’Organisateur tel qu’identifié à l’article 1. Avant de pouvoir contacter le gagnant, le participant devra remplir les champs nom, prénom et adresse e-mail, données qui seront utilisées uniquement à cette fin. Ces données seront détruites 30 jours après la date d’officialisation des gagnants du Concours fixée le 17/07/23.

source: ARTIKEL 7: AANSPRAKELIJKHEID
fr: ARTICLE 7 : RESPONSABILITÉ

source: Tenzij zijn aansprakelijkheid niet door de wet uitgesloten kan worden, kan de Organisator niet aansprakelijk gesteld worden tegenover de Deelnemers of derden voor de schade die (on)rechtstreeks veroorzaakt zou zijn als gevolg van de deelname aan de Wedstrijd of van het gebruik van de prijs. In geval van overmacht of enige andere omstandigheid die losstaat van de wil van de Organisator, behoudt de Organisator zich het recht voor de Wedstrijd te wijzigen, uit te stellen, in te korten of stop te zetten. Hij behoudt zich eveneens het recht voor de regels, de prijs en de informatie met betrekking tot de Wedstrijd te wijzigen. De Organisator kan hiervoor niet verantwoordelijk gesteld worden. De Deelnemers zullen dus bij elke deelname opnieuw kennis moeten nemen van het reglement om zich ervan te vergewissen dat dit niet gewijzigd werd. De Organisator kan ook niet aansprakelijk gesteld worden voor het uitblijven van ontvangst of de laattijdige ontvangst van de email waarin de winnaar op de hoogte gebracht wordt van zijn overwinning, noch voor het niet gebruiken van de prijs en/of de wijziging van de prijs. De deelname aan de Wedstrijd via internet impliceert de kennis en de aanvaarding van de kenmerken en beperkingen van het internet, zoals de technische prestaties, de reactietijd voor het raadplegen of doorsturen van informatie. De Organisator kan in geen geval aansprakelijk gesteld worden voor het feit dat bepaalde gegevens niet beschermd zijn tegen eventuele interceptie ervan en tegen de risico’s op besmetting met eventuele virussen die op het internet circuleren. De Organisator besteedt de grootste zorg aan de organisatie van de Wedstrijd. Toch is het mogelijk dat informatie niet volledig of verkeerd is. Eventuele onnauwkeurigheden, drukfouten, typografie, vergissingen met betrekking tot de samenstelling of andere fouten en technische problemen of andere problemen met betrekking tot de Wedstrijd kunnen niet ingeroepen worden als basis voor enige verplichting of aansprakelijkheid uit hoofde van de Organisator. De Organisator kan ook niet aansprakelijk gesteld worden voor technische problemen die de deelname aan de Wedstrijd onmogelijk maken of voor technische problemen die het goede verloop van de Wedstrijd zouden verhinderen. Het is de verantwoordelijkheid van elke Deelnemer om zich ervan te vergewissen dat de technische middelen waarmee hij aan de Wedstrijd deelneemt correct functioneren. De Organisator kan niet aansprakelijk gesteld worden voor eventuele incompatibiliteit tussen de technologieën die gebruikt worden voor de Wedstrijd en de configuratie van de hardware en/of software die gebruikt wordt door de Deelnemer.
fr: L’Organisateur -sauf dans la mesure où la responsabilité de celui-ci ne peut pas être exclue par la loi- ne sera pas responsable vis-à-vis des Participants ou des tiers pour les dommages qui seraient (in)directement causés suite à la participation au Concours ou suite à l’utilisation du prix. En cas de force majeure ou de toute autre circonstance indépendante de la volonté de l’Organisateur, l’Organisateur se réserve le droit de modifier, de reporter, ou d’écourter le Concours, de mettre un terme au Concours et se réserve également le droit de modifier les règles, le prix et l’information relative au Concours. L’Organisateur ne peut pas être tenu responsable pour ces faits. Les Participants devront donc, lors de chaque participation, prendre connaissance du règlement afin de s’assurer que celui-ci n’a pas été modifié. L’Organisateur ne peut pas non plus être tenu responsable de l’absence de réception ou de la réception tardive du courrier électronique informant le gagnant du fait qu’il a gagné le prix, de la non-utilisation du prix et/ou la modification du prix. La participation au Concours via Internet implique la connaissance et l’acceptation des caractéristiques et des limites d’internet, comme les performances techniques, le temps de réaction pour consulter ou transférer des informations. L’Organisateur ne peut en aucun cas être tenu responsable pour le fait que certaines données ne sont pas protégées contre l’éventuelle interception de celles-ci et contre les risques de contamination par d’éventuels virus qui circulent sur l’internet. L’Organisateur apporte le plus grand soin à l’organisation du Concours. Il est cependant possible que des informations ne soient pas complètes ou soient fautives. Des inexactitudes éventuelles, des fautes d’impression, de typographie, des erreurs de composition ou autres fautes et les problèmes techniques ou autres problèmes relatifs au Concours ne peuvent pas être invoqués comme base d’une quelconque obligation ou responsabilité dans le chef de l’Organisateur. L’Organisateur ne peut pas non plus être tenu responsable pour les problèmes techniques qui rendent la participation au Concours impossible ou des problèmes techniques qui pourraient empêcher le bon déroulement du Concours. Il est de la responsabilité de chaque Participant de s’assurer que les moyens techniques grâce auxquels il participe au Concours fonctionnent correctement. L’Organisateur ne peut pas être tenu responsable des éventuelles incompatibilités entre les technologies utilisées pour le Concours et la configuration du hardware et/ou software utilisé par le Participant.

source: Bedankt voor uw deelname!
fr: Merci de votre participation!

source: Korting tot € 6.000! Aanbod beperkt geldig. Kies uw model en vul het offerteformulier in.
fr: Jusqu’à € 6.000 de remise! Offre limitée… Sélectionnez le modèle qui vous intéresse, et remplissez le formulaire de demande d’offre.

source: Vanaf € 21.449
fr: A partir de € 21.449

source: Dankzij zijn krachtige SUV-karakter, diverse rijassistentiesystemen, ruime interieur en opvallende grille, heeft deze auto talloze voordelen die uw dagelijkse leven gemakkelijker maken en u helpen uw grenzen te verleggen.
fr: Son caractère puissant de SUV, ses multiples aides à la conduite, son habitacle généreux, sa calandre qui attire l’attention sont autant d’atouts qui facilitent votre quotiden et vous aident à dépasser vos limites.

source: Vraag een offerte aan
fr: Demandez une offre

source: Vanaf € 19.999
fr: A partir de € 19.999

source: Op maat gemaakt voor al uw avonturen. De Suzuki Vitara onderscheidt zich door zijn sterk karakter en veelzijdigheid, met exclusieve AllGrip-technologie en een hybride motor voor authentiek rijplezier.
fr: Un véritable baroudeur, taillé pour toutes vos aventures. le Suzuki Vitara affirme son caractère et sa polyvalence avec sa technologie exclusive AllGrip et son moteur hybride pour des sensations de plaisir authentiques.

source: Suzuki S-Cross<br>Vraag een offerte aan.
fr: Suzuki S-Cross <br> Demander une offre.

source: Vanaf € 21.449<br> Met tot € 6.000 korting, beperkt in de tijd!
fr: A partir de € 21.449<br> Avec jusqu’à € 6.000 de remise! Offre limitée!

source: Door op de onderstaande knop te klikken, bevestigt u dat u kennis hebt genomen van ons
fr: Ok, c’est tout! Nous espérons que vous gagnerez! En cliquant sur le bouton ci-dessous, vous confirmez que vous avez pris connaissance du

source: privacybeleid
fr: politique de confidentialité
