Repository: DonaldVroom/vroom-events
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: fr

source: Welcome
fr: Bienvenue

source: De Ford Bronco is een icoon... wanneer werd de eerste generatie gelanceerd?
fr: Le Ford Bronco est une icône… Quand a été lancée la première génération ?

source: In 1963 werd in een interne memo naar de Bronco verwezen als "GOAT". Wat wou dit zeggen?
fr: En 1963, lors d’une note interne faisant référence au Bronco, il était appelé “GOAT”. Que signifie ce nom ?

source: Een beroemd persoon gebruikte de Bronco op het einde van de jaren 1970 in de VS. Wie was het?
fr: Une personne célèbre a utilisé le Bronco à la fin des années 1970 aux États-Unis. Qui était-ce ?

source: Hoe oud wordt de eerste Ford Ranger dit jaar?
fr: Quel âge aura le premier Ford Ranger cette année ?

source: Wat is het trekvermogen van de nieuwe Ford Ranger?
fr: Quelle est la capacité de remorquage du nouveau Ford Ranger ?

source: Hoeveel versnellingen heeft de Ford EcoBlue Dieselmotor?
fr: Combien de vitesses a le moteur diesel Ford EcoBlue ?

source: Hoeveel personen zullen aan deze competitie deelnemen?
fr: Combien de personnes participeront à ce concours?

source: Voornaam
fr: Prénom

source: Familienaam
fr: Nom de famille

source: Telefoon
fr: Téléphone

source: Indienen
fr: Envoyer

source: Ended
fr: Terminé

source: Success
fr: Réussi

source: Resultaten
fr: Résultats

source: Regels
fr: Règlement

source: Hoeveel QTeam service centers zijn er in België aanwezig?
fr: Combien y a-t-il de centres de service QTeam en Belgique ?

source: Met welk type wagen kunt u bij een QTeam service center terecht?
fr: Avec quel type de voiture pouvez-vous vous rendre dans un centre de service QTeam ?

source: Vanaf wanneer is het aangeraden om op zomerbanden om te schakelen?
fr: A partir de quelle température est-il recommandé de passer aux pneus été ?

source: Het circuit van Spa-Francorchamps is werkelijk iconisch. Welke coureur kan er vandaag de dag de meeste F1 overwinningen claimen?
fr: Le circuit de Spa-Francorchamps est un des circuits les plus emblématiques. À ce jour, quel pilote peut y revendiquer le plus de victoires en Formule 1?

source: Pirelli was in de jaren '50, '80 en '90 reeds actief in de F1, maar in welk seizoen maakte het zijn comeback als exclusieve F1 bandenleverancier?
fr: Pirelli était présent en Formule 1 dans les années 50, 80 et 90, avant de revenir plus récemment. En quelle année précisément?

source: De 1998 editie van de Belgian Grand Prix was werkelijk legendarisch. 22 auto's gingen van start, maar hoeveel daarvan haalden officieel de finishlijn?
fr: Le Grand Prix de Belgique 1998 reste particulièrement mémorable. 22 voitures ont pris le départ ce jour-là, mais combien d’entre elles ont franchi la ligne d’arrivée ?

source: Na een tijdperk van 13-inch wielen produceert Pirelli vanaf 2022 een geheel nieuwe F1 bandenmaat als onderdeel van ingrijpende wijzigingen in de technische voorschriften. Welke maat is dit?
fr: Après la mise en place de nouvelles réglementations techniques en 2022, les pneus de F1 ne font désormais plus 13 pouces. Quelle est la nouvelle taille?

source: auto
fr: voiture

source: Postcode
fr: Code postal

source: Telefoonnummer
fr: Téléphone

source: Indien je een 2de hands auto koopt:
fr: Lorsque vous achetez une voiture d’occasion :

source: Er staat naast de kilometerhistoriek, extra informatie op de Car-Pass. Welke van de onderstaande gegevens vindt u NIET op de Car-Pass?
fr: Le Car-Pass contient bien plus de données que l’historique kilométrique. Quelle information ne se trouve pas sur le Car-Pass ?

source: VROOM
fr: PIEUX

source: All rights reserved.
fr: Tous droits réservés.

source: Privacybeleid
fr: Politique de confidentialité

source: Verkoopsvoorwaarden
fr: Conditions générales de vente

source: Cookiebeleid
fr: Cookies

source: Gebruiksvoorwaarden
fr: Conditions d’utilisation

source: Gegegevensgebruik
fr: Utilisation des données

source: Events
fr: Épreuves

source: Helaas!
fr: Malheureusement!

source: Deze wedstrijd is afgelopen. Maar maak je geen zorgen, we zullen binnenkort gelijkaardige wedstrijden organiseren. We kijken er naar uit om je daar opnieuw te zien!
fr: Ce concours est terminé. Mais ne vous inquiétez pas, nous organiserons bientôt des compétitions similaires. Nous avons hâte de vous y revoir!

source: Ervaar het onvergetelijke: Vroom nodigt je uit voor een avontuurlijke dag met de nieuwe Ford Ranger en Ford Bronco!
fr: Vivez l’inoubliable : Vroom vous invite à une journée d’aventure avec les nouveaux Ford Ranger et Ford Bronco !

source: Neem deel aan deze exclusieve wedstrijd en vervoeg ons op 17 juni 2023 op een avontuur door adembenemende landschappen in de Ardennen, met de gloednieuwe Ford Ranger en Ford Bronco.
fr: Participez à ce concours exclusif et rejoignez-nous le 17 juin 2023 pour une aventure à travers des paysages à couper le souffle dans les Ardennes, avec les tout nouveaux Ford Ranger et Ford Bronco.

source: Tijdens dit buitengewone evenement staan er spannende uitdagingen op je te wachten die je rijvaardigheid en teamwork op de proef stellen. Of je nu een ervaren off-roader bent of nieuw bent in avontuur, de Ford Ranger en Ford Bronco, begeleid door onze deskundige gidsen, zijn je betrouwbare metgezellen. Doorkruis de prachtige Ardennen met weelderige bossen en ruige bergen en bewonder de natuur vanuit een uniek perspectief. Onderweg geniet je van een heerlijke barbecue en neem je deel aan verrassende activiteiten die je avontuurlijke dag nog specialer maken.
fr: Lors de cet événement unique, vous devrez relever des défis passionnants qui mettront à l’épreuve vos compétences de conduite et votre esprit d’équipe. Que vous soyez un habitué ou novice du tout-terrain, le Ford Ranger et le Ford Bronco, accompagnés de nos guides experts, seront vos compagnons de confiance. Traversez les pittoresques Ardennes belges depuis une perspective unique. En chemin, profitez d’un délicieux barbecue et participez à des activités surprenantes qui rendront votre journée encore plus spéciale.

source: Klaar om deel te nemen?
fr: Êtes-vous prêt pour la compétition?

source: Schrijf je in vóór 12 juni en maak kans om één van de 10 gelukkige winnaars te zijn, elk met de mogelijkheid om nog iemand extra mee te nemen. Bereid je voor op een herinnering die je leven lang zal meegaan!
fr: Inscrivez-vous avant le 12 juin et soyez l’un des 10 chanceux gagnants, chacun ayant la possibilité d’emmener une personne supplémentaire. Préparez-vous à un souvenir qui vous accompagnera toute votre vie !

source: Tip: sommige van de antwoorden zijn terug te vinden op de <a href="https://www.nl.ford.be/?utm_source=vroom&utm_medium=Competition&utm_campaign=Bronco_Ranger" target="_blank">Ford website</a>
fr: Astuce : certaines des réponses peuvent être trouvées sur le <a href="https://www.fr.ford.be/?utm_source=vroom&utm_medium=Competition&utm_campaign=Bronco_Ranger" target="_blank">site web de Ford</a>

source: Gelieve 1 van de antwoorden aan te duiden.
fr: Veuillez indiquer 1 des réponses.

source: Een geit
fr: Une référence à l’animal

source: The Pope John Paul II
fr: Le pape Jean-Paul II

source: 40 jaar oud
fr: 40 ans

source: 45 jaar oud
fr: 45 ans

source: 50 jaar oud
fr: 50 ans

source: Je voornaam
fr: Votre prénom

source: Je familienaam
fr: Votre nom de famille

source: Je email
fr: Votre adresse e-mail

source: Ok, dat is alles! We hopen dat je zal winnen! Door op de onderstaande knop te klikken, bevestig je dat u kennis heeft genomen van het
fr: Ok, c’est tout! Nous espérons que vous gagnerez! En cliquant sur le bouton ci-dessous, vous confirmez que vous avez pris connaissance du

source: wedstrijdreglement
fr: règlement du concours

source: Password:
fr: Mot de passe:

source: Password
fr: Mot de passe

source: Submit
fr: Envoyer

source: Wedstrijdreglement: "Vroom nodigt je uit voor een avontuurlijke dag met de nieuwe Ford Ranger en Ford Bronco!"
fr: Règlement applicable au concours “Vroom vous invite à une journée d’aventure avec les nouveaux Ford Ranger et Ford Bronco!”

source: Artikel 1: algemeen
fr: ARTICLE 1 : GÉNÉRALITÉS

source: Het bedrijf Movel BV, met hoofdzetel te 2600 Berchem (België), Posthofbrug 6-8, ingeschreven bij de Kruispuntbank der Ondernemingen onder het nummer 0794.705.855 en met btw-identificatienummer BE 0794.705.855 (hierna de Organisator genoemd) organiseert in België een wedstrijd onder de naam “Vroom nodigt je uit voor een avontuurlijke dag met de nieuwe Ford Ranger en Ford Bronco!” (hierna de Wedstrijd genoemd (hierna het Evenement genoemd). Artikel 2: voorwaarden tot deelname
fr: La société Movel BV, dont le siège social est situé à 2600 Berchem (Belgique), Posthofbrug 6-8, enregistrée auprès de la Banque-Carrefour des Entreprises sous le numéro 0794.705.855 et portant le numéro d’identification TVA BE 0794.705.855 (ci-après dénommée “l’Organisateur”) organise en Belgique un concours intitulé “Vroom vous invite à une journée d’aventure avec les nouveaux Ford Ranger et Ford Bronco!” (ci-après dénommé “le Concours”)

source: De Wedstrijd staat open voor elke natuurlijke persoon die de leeftijd van 18 jaar bereikt heeft en die gedomicilieerd is in België (hierna de Deelnemer genoemd).<br><br> De medewerkers en personeelsleden van de Organisator, evenals de medewerkers en de personeelsleden van de ondernemingen die op de ene of andere manier betrokken zijn bij de organisatie of het verloop van de Wedstrijd (onder andere media, reclameagentschappen en leveranciers van (technische) diensten die betrokken zijn bij het verloop van de Wedstrijd) mogen niet deelnemen aan de Wedstrijd. Hun familieleden van de eerste graad mogen evenmin deelnemen.<br><br> Door zijn deelname aan de Wedstrijd aanvaardt de Deelnemer onvoorwaardelijk en integraal het reglement, evenals elke beslissing die de Organisator zou nemen in het kader van deze Wedstrijd, en hij bevestigt de inhoud van het reglement gelezen, begrepen en zonder enige beperking aanvaard te hebben.<br><br> De deelname gebeurt in eigen naam en kan in geen geval uitgaan van verschillende personen die georganiseerd handelen (of het nu gaat om een vereniging met rechtspersoonlijkheid of een feitelijke vereniging) of die op de ene of andere manier samenwerken om hun winstkansen te vergroten.<br><br> In geval van misbruik, bedrog, fraude of indien er pertinente verdenkingen zouden bestaan dat een Deelnemer zich schuldig gemaakt zou hebben aan een van bovenstaande inbreuken, kan de betreffende Deelnemer zonder enige schadevergoeding uitgesloten worden van de Wedstrijd. Hij zal bijgevolg geen prijs kunnen winnen en/of de prijs die hij gewonnen zou hebben niet in ontvangst kunnen nemen. De Organisator kan hiervoor niet verantwoordelijk gesteld worden. Dit geldt ook in geval van (enige andere) overtreding, van welke aard ook, van (een van de bepalingen van) onderhavig reglement of van enige geldende wettelijke bepaling.
fr: Le concours est ouvert à toute personne physique qui a atteint l’âge de 18 ans et est domiciliée en Belgique (ci-après dénommé “le Participant”). <br><br> Les collaborateurs et les membres du personnel de l’Organisateur, ainsi que les collaborateurs et les membres du personnel des entreprises qui sont d’une manière ou d’une autre concernées par l’organisation ou le déroulement du Concours (entre autres, les média, les agences de publicité et prestataires (techniques) impliqués dans le déroulement du Concours) ne peuvent pas participer au Concours. Les membres de leur famille au premier degré ne peuvent pas non plus participer. <br><br> Par sa participation au Concours, le Participant accepte de manière inconditionnelle et intégrale le règlement ainsi que toute décision que prendrait l’Organisateur dans le cadre de ce Concours et confirme avoir lu le contenu du règlement, l’avoir compris et l’avoir accepté sans aucune restriction. <br><br> La participation est faite à titre personnel et ne peut en aucun cas émaner de plusieurs personnes agissant de manière organisée (que ce soit dans le cadre d’une association ayant la personnalité juridique ou d’une association de fait) ou qui collaborent d’une quelconque manière afin d’augmenter leurs chances de gagner un prix. <br><br> En cas de tricherie, d’abus, de tromperie, de fraude ou au cas où il existerait des soupçons pertinents qu’un Participant s’est rendu coupable d’un des comportements précités, le Participant concerné peut être exclu sans indemnité aucune du Concours et n’aura par conséquent pas de possibilité de gagner un prix et/ou de se voir attribuer le prix qu’il/elle aurait gagné. L’Organisateur ne peut pas être tenu responsable de ce fait. Ceci vaut également en cas de (toute autre) violation de quelque manière que ce soit (d’une des dispositions) du présent règlement ou de toute disposition légale applicable.

source: Artikel 3: de wedstrijd
fr: ARTICLE 3 : LE CONCOURS

source: Het aantal deelnemers is onbeperkt. De Wedstrijd is alleen geldig in België. Deze Wedstrijd begint op 02/06/2023 en eindigt op 12/06/2023 om 23.59 uur.<br><br> De sluitingsdatum voor deelnames is daarom 12/06/2023 om 23.59 uur. Alle deelnames die na deze datum worden geregistreerd, worden uitgesloten van de Wedstrijd.<br><br> Per Deelnemer wordt slechts één inzending voor de Wedstrijd geaccepteerd voor elk van de volgende periodes: van 02/06/2023 tot en met 12/06/2023;<br><br> Indien een Deelnemer meer dan eenmaal deelneemt aan de Wedstrijd gedurende de bovengenoemde perioden, behoudt de Organisator zich het recht de Deelnemer uit te sluiten van de Wedstrijd.
fr: Le nombre de Participants est illimité. Le Concours est valable uniquement en Belgique. Le présent Concours débute le 02/06/2023 et se termine le 12/06/2023 à 23h59. <br><br> La date limite de participation est donc fixée au 12/06/2023 à 23h59. Toutes les participations enregistrées après cette date seront exclues du Concours. <br><br> Une seule participation au Concours sera acceptée par Participant pour la période du 02/06/2023 au le 12/06/2023 <br><br> En cas de participation à plusieurs reprises d’un Participant au Concours lors des périodes évoquées ci-dessus, l’Organisateur se réserve le droit d’exclure le Participant du Concours.

source: Artikel 4. Deelname en bepaling van de winnaars
fr: ARTICLE 4 : PARTICIPATION ET DÉTERMINATION DES GAGNANTS

source: Om deel te nemen aan de Wedstrijd moet de Deelnemer de gestelde vragen beantwoorden. De internetgebruiker verbindt zich ertoe geen pseudoniem te gebruiken van schokkende, beledigende, lasterlijke en racistische aard of in strijd met de in België geldende wetgeving.<br><br> Voor elke in artikel 3 genoemde periode wordt slechts één deelname per persoon aanvaard. Elke inschrijving die de Organisator na de in dit reglement vastgestelde termijnen ontvangt, wordt als ongeldig beschouwd.<br><br> Elke valse, foutieve of onvolledige opgave van identiteit of e-mailadres leidt tot onmiddellijke uitsluiting van de deelname. De Organisator behoudt zich het recht voor om alle nodige controles van de identiteit en het e-mailadres van de deelnemers uit te voeren.<br><br> Een Deelnemer wordt beschouwd als winnaar van de Wedstrijd als hij/zij: </p> <ul style="list-style-type: bullet; margin-left: 30px;"> <li>Voldoet aan de deelnemingsvoorwaarden die in de bovenstaande paragrafen en artikelen zijn vermeld; Heeft correct gereageerd op de vragen over de Ford modellen en het meest accurate antwoord gegeven heeft op de vraag "hoeveel mensen deelgenomen hebben aan deze wedstrijd";</li> <li>Indien er meerdere exacte of bijna exacte antwoorden binnen dezelfde periode worden gegeven, wordt het antwoord dat als eerste is gegeven, geaccepteerd.</li> <li>De winnaars worden uiterlijk op 14/06/23 bekendgemaakt. De winnaars worden op die datum persoonlijk per e-mail verwittigd. De Organisator zal hen op dat ogenblik op de hoogte brengen van de voorwaarden en procedures die zij moeten volgen om hun prijs in ontvangst te nemen.</li> </ul> <br> <p> De Deelnemer is daarom verplicht zijn/haar mailbox (inbox en spam) gade te slaan om na te gaan of hij/zij de wedstrijd heeft gewonnen. De Organisator kan niet aansprakelijk worden gesteld indien de Deelnemer de officiële resultaten in zijn spamfolder ontvangt. Alleen de winnaars krijgen per e-mail bericht dat ze gewonnen hebben. Indien de Deelnemer zich niet houdt aan de per e-mail aangegeven procedure of zich niet tijdig meldt voor het Evenement, wordt zijn prijs als verloren beschouwd en blijft deze eigendom van de Organisator.<br><br> Alle deelnemers aan de wedstrijd kunnen de resultaten van de gestelde vragen aan het einde van de wedstrijd bij de Organisator opvragen door een e-mail te sturen naar news@vroom.be.
fr: Pour participer au Concours, le Participant doit répondre aux questions posées. L’internaute s’engage à ne pas utiliser de pseudonyme de nature à choquer, offenser, diffamer, de caractère raciste ou contraire à la législation en vigueur en Belgique. <br><br> Toute indication d’identité ou d’adresse e-mail fausse, erronée, incomplète entraînera l’élimination immédiate de la participation. L’Organisateur se réserve le droit de procéder à toutes les vérifications nécessaires concernant l’identité et l’adresse électronique des participants. <br><br> Un Participant sera considéré comme gagnant du Concours si il/elle: </p> <ul style="list-style-type: bullet; margin-left: 30px;"> <li>satisfait aux conditions de participations détaillées aux paragraphes et articles ci-dessus ; A correctement répondu aux questions sur les modèles Ford et a donné la réponse la plus précise à la question “combien de personnes ont participé à ce concours” </li> <li>Si plusieurs réponses exactes ou les plus approchantes parviennent durant la même période, la réponse fournie la première sera retenue. </li> <li>L’officialisation des gagnants se fera au plus tard le 14/06/23. Les gagnants seront personnellement avertis par courrier électronique à cette date. l’Organisateur leur communiquera à cette occasion les modalités et procédures à respecter en vue de recevoir leur prix.</li> </ul> <br> <p> Le participant est donc tenu de surveiller sa boîte mail (boîte de réception et spam) pour vérifier s’il a bien gagné le jeu-concours. L’Organisateur ne pourra être tenu responsable si le participant reçoit l’officialisation des résultats en spam. Seuls les gagnants seront avertis par e-mail qu’ils ont gagné. Dans le cas où le Participant ne respecterait pas la procédure indiquée par mail ou ne se manifesterait pas dans les temps avant l’Événement, son prix sera considéré comme perdu et restera la propriété de l’Organisateur. <br><br> Tous les participants au jeu-concours ont la possibilité de demander à l’Organisateur les résultats aux questions posées à la fin du jeu-concours en envoyant un email à news@vroom.be.

source: Artikel 5: De prijs
fr: ARTICLE 5 : LES PRIX

source: De prijs voor de wedstrijd zijn als volgt: 1 avontuurlijke dag in de Belgische Ardennen, waarin verschillende activiteiten zullen gebeuren met de Ford Bronco en Ford Ranger.<br><br> De gewonnen prijzen zijn niet inwisselbaar voor hun geldwaarde. De toekenning van deze prijzen kan in geen enkel geval worden betwist, om welke reden dan ook, behalve in het geval van ernstig fouten of opzettelijk wangedrag van de Organisator.<br><br> Eén Deelnemer kan slechts één maal winnen (= 1 winnaar en 1 kompaan) per periode genoemd in artikel 3.<br><br> De Organisator behoudt zich het recht een alternatieve prijs van vergelijkbare waarde toe te kennen, als de hierboven beschreven prijs niet (meer) beschikbaar is of niet (meer) kan worden toegekend om redenen waarover de Organisator geen controle heeft.<br><br> De Organisator kan niet verantwoordelijk worden gesteld voor eventuele vertragingen of verliezen bij de bezorging van de prijs, of als de prijs door nalatigheid van de winnaar naar een onjuist e-mailadres is gestuurd.<br><br> De Organisator kan niet aansprakelijk worden gesteld voor enig incident/ongeval dat zich voordoet bij het gebruik van de prijs. Alle genoemde merken of productnamen zijn handelsmerken van hun respectieve eigenaars.
fr: Le prix pour le concours est le suivant: 1 journée d’aventure dans les Ardennes belges, au cours de laquelle différentes activités auront lieu avec la Ford Bronco et Ford Ranger. <br><br> Les prix remportés ne pourront en aucun cas être échangés contre leur contre-valeur en espèces. L’attribution de ces prix ne pourra en aucun cas faire l’objet de contestations, pour quelque raison que ce soit, sauf faute grave ou intentionnelle dans le chef de l’Organisateur. <br><br> Un Participant ne peut gagner qu’un lot (= 1 gagnant et 1 accompagnant) par période évoquée à l’article 3 . <br><br> L’Organisateur se réserve le droit d’accorder un prix alternatif d’une valeur similaire si le prix décrit ci-dessus n’était pas (ou plus) disponible ou ne peut pas (ou plus) être attribué pour des raisons indépendantes de la volonté de l’Organisateur. <br><br> L’Organisateur ne peut être tenu responsable pour des retards ou pertes occasionnés lors de l’acheminement du prix, ou pour l’envoi du prix à une adresse e-mail inexacte du fait de la négligence du gagnant. <br><br> L’Organisateur ne peut être tenu responsable pour tout incident/accident pouvant survenir dans l’utilisation du prix. Toutes les marques ou noms de produits cités sont des marques déposées de leurs propriétaires respectifs.

source: Artikel 6: bescherming van de persoonlijke gegevens
fr: ARTICLE 6 : PROTECTION DES DONNÉES PERSONNELLES

source: De Deelnemer erkent en aanvaardt dat hij/zij door deelname aan de Wedstrijd de Organisator toestemming geeft om zijn/haar persoonlijke gegevens die via de website en het deelnameformulier zijn verzameld te gebruiken in de context van de Wedstrijd om een goede organisatie en een goed verloop van de Wedstrijd te waarborgen. De Deelnemer heeft het recht op toegang tot en verbetering van zijn/haar persoonsgegevens. De Deelnemer kan dit recht uitoefenen door een aangetekende brief te sturen naar de maatschappelijke zetel van de Organisator, zoals genoemd in artikel 1.<br><br> Voordat contact kan worden opgenomen met de winnaar, moet de deelnemer de velden naam, voornaam en e-mailadres invullen, die uitsluitend voor dit doel zullen worden gebruikt. Deze gegevens worden vernietigd 30 dagen na de datum van de officiële bekendmaking van de winnaars van de wedstrijd, te weten 16/07/2023.
fr: Le Participant reconnaît et accepte que par sa participation au Concours, il donne l’autorisation à l’Organisateur d’utiliser, dans le cadre du Concours, ses données personnelles collectées via le site Internet et le formulaire de participation afin d’assurer la bonne organisation et le bon déroulement du Concours. Le Participant a le droit d’accéder à ses données personnelles et de les rectifier. Le Participant peut exercer ce droit en envoyant un courrier recommandé au siège social de l’Organisateur tel qu’identifié à l’article 1. <br><br> Avant de pouvoir contacter le gagnant, le participant devra remplir les champs nom, prénom et adresse e-mail, données qui seront utilisées uniquement à cette fin. Ces données seront détruites 30 jours après la date d’officialisation des gagnants du Concours fixée le 16/07/23.

source: Artikel 7: aansprakelijkheid
fr: ARTICLE 7 : RESPONSABILITÉ
